;TORSO
[overashe_Torso_KV_F X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_MPL_F X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_FPL_F X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_HPL_F X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_LPO_F X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_MPO_F X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_HPO_F X2BodyPartTemplate]
DisplayName="艾什 身体"

;TORSO WOTC
[overashe_Torso_Reaper X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_Templar X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 身体"

[overashe_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 身体"

;ARMS
[overashe_Arms_KV_F X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_LPL_F X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_MPL_F X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_HPL_F X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_LPO_F X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_MPO_F X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_HPO_F X2BodyPartTemplate]
DisplayName="艾什 手臂"

;ARMS WOTC
[overashe_Arms_Reaper X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_Templar X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 手臂"

[overashe_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 手臂"

;LEGS
[overashe_Legs_KV_F X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_LPL_F X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_MPL_F X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_HPL_F X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_LPO_F X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_MPO_F X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_HPO_F X2BodyPartTemplate]
DisplayName="艾什 腿"

;LEGS WOTC
[overashe_Legs_Reaper X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_Templar X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 腿"

[overashe_Helmets_F X2BodyPartTemplate]
DisplayName="艾什 头"

[overashe2_Helmets_F X2BodyPartTemplate]
DisplayName="艾什 头和帽子"

[overashe3_Helmets_F X2BodyPartTemplate]
DisplayName="艾什 帽子"






;TORSO
[overashe2_Torso_KV_F X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_MPL_F X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_FPL_F X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_HPL_F X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_LPO_F X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_MPO_F X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_HPO_F X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

;TORSO WOTC
[overashe2_Torso_Reaper X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_Templar X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

[overashe2_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 身体 [XCOM 身体] "

;ARMS
[overashe2_Arms_KV_F X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_LPL_F X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_MPL_F X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_HPL_F X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_LPO_F X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_MPO_F X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_HPO_F X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

;ARMS WOTC
[overashe2_Arms_Reaper X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_Templar X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "

[overashe2_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="艾什 手臂 [XCOM 身体] "
